{
  "cover": "",
  "title": "INFORMATIONS",
  "soustitre": "À PROPOS",
  "content": "> **Il est vrai qu’à première vue, tout oppose photographie et science : elles n’ont ni le même objet, ni les mêmes méthodes et finalités. Si la première s’inscrit dans la raison et la réalité, la seconde convoque le sensible et les imaginaires. Et pourtant, à y regarder de plus près, elles ont en commun de questionner le monde en rendant visible l’invisible, repoussant les frontières de la connaissance, donnant à voir autrement. Si la photographie raconte les circonvolutions du monde, les sciences nous aident à mieux le comprendre.** \n\nCréée fin 2015, la Résidence 1+2 a pour ambition de faire se rencontrer des personnes qui à priori n’avaient aucune chance de dialoguer ensemble. A mi-chemin entre création et partage des savoirs, elle associe la photographie avec les sciences, produit, valorise et promeut une photographie d’auteur en liens étroits avec un patrimoine scientifique exceptionnel présent à Toulouse, sur le département de la Haute-Garonne et en région Occitanie. Nous souhaitons créer, dans un esprit collaboratif et participatif, les conditions idoines permettant la fabrication de contenus sensibles. A Toulouse, artistes et scientifiques partagent des réflexions et des ressources, composent des savoirs inédits dans une sorte de fabrique des possibles. A une époque où les frontières s’effritent entre toutes les disciplines, réunir dans un même projet artistes et scientifiques, c’est les inviter à unir leurs forces, à impulser de nouvelles transversalités, à renouveler les formes créatives pour nous aider ensemble à mieux comprendre et agir face aux enjeux du monde contemporain. Pour cette quatrième édition, nos trois photographes en résidence s’inscrivent pleinement dans cette dynamique pluridisciplinaire explorant de nouveaux espaces de créations. Soutenus dans leurs recherches par des institutions et des scientifiques inscrits sur le territoire métropolitain , départemental et régional, ils nous offrent leur subjectivité sur des surfaces sensibles multiples et renouvelées - photographies, détournements d’images, fictions, dessins, écritures, installations - dans une relecture assumée du réel.\n\nEn associant chaque année, pendant deux mois de production (mars et avril), trois photographes d’horizons, de générations et de pratiques différentes, la Résidence 1+2 se revendique comme un champ de confluences et un laboratoire d’expérimentations. En octobre-novembre, leurs œuvres sont présentées sur des supports distincts comme autant de manières de raconter la même histoire : une exposition de type muséal et un coffret de trois ouvrages (éditions Filigranes). Un film de création (26’) est confié à un.e réalisateur.trice (souvent un premier film) afin de mettre en perspective les trajectoires convergentes de nos résidents. \n\nComprendre et agir face aux enjeux du monde contemporain, c’est aussi interpeller chaque citoyen et construire avec lui de nouvelles réflexions pour de nouvelles pratiques. Ainsi, un week-end inaugural ouvert à tous les publics est organisé avec plusieurs temps forts dont le colloque national « Photographie & Sciences », le second samedi du mois d’octobre, où photographes, scientifiques et citoyens échangent lors de plusieurs tables rondes thématiques et interactives.\n\n– **Philippe GUIONIE**\\\nDirecteur de la Résidence 1+2                                                                    \n\n> Depuis 2015, elles/ils ont été membres de l’équipe de la Résidence 1+2 en tant que services civiques, stagiaires, bénévoles. Nous les remercions chaleureusement pour leurs implications et leurs fidélités respectives.\n\n`Manon Retournat, Emanuela Cherchi, Alkistis Alexopoulou, Pauline Thollet, Anaïs Ondet, Marie Couteux, Lisa Duquesnay, Lucas Bernard, Jeanne Lucas, Leila Baltyde, Lucie Leboucher, Aimée Cathala, Camille Fol, Léa Casana, Lisa Pimont, Zoé Teysseyre, Camille Reposeur, Elise Magne, Micaela Courty, Gabrielle Gayraud, Llona Gatard, Dorian Loubière, Alizé Cave, Inès Pouyanne, Justine Coude du Foresto, Gaelle Lô, Ezilda Pélissier, Gaëlle Méneret, Mathias Plantard, Philippe Creach, Rosanne Rosaly, Louise Mondain-Monval, Andréa Tavernier, Léa Molinier, Anne Desplantez, Chloé Brochard, Marianne Thazet, Mathieu Maldes, Sophie Roland, Yi-Qing Cheng, Sarah Fleutiaux, Hugo Trouiller Varaldi, Louisa Ben Zangue, Leïla Laporte, Alexandre Ollier, Audrey Coatleven, Paul Baudon, Romain Peli, Lisa Coscujuela, Lilie Pinot, Sami Mauzy, Fanny Hamard, Eric Toulot, Milena Chevillard, Agnès Terral, Alejandra Caceres Fayad, Manon Drivet, Julia Coggins,…`",
  "contact": "        \n## L’équipe 2020 de la Résidence 1+2\n\n\n**Directeur**\\\nPhilippe GUIONIE\\\n<philippeguionie@orange.fr>\\\n+33 (0)6 09 39 70 29\n\n**Directrice de la communication**\\\nChristine BRÉCHEMIER\\\n<christine@izo-rp.com>\\\n+33 (0)6 82 47 97 82\n\n**Coordination et médiation**\\\nManon RETOURNAT\\\n<manonretournat.1plus2@gmail.com>\\\n+33 (0)6 46 74 24 05\n\n**Chargée des relations avec les photographes**\\\nEmanuela CHERCHI\\\n<ema.cherchi@gmail.com>\\\n+33 (0)6 43 05 00 11\n\n**Chargée de la médiation culturelle**\\\nLeïla LAPORTE\\\n<laporte.leila@gmail.com>\\\n+33 (0)6 30 00 38 50\n\n**Médiation**\nPauline THOLLET\\\n<paulinethollet@outlook.fr>\\\n+33 (0)6 42 27 39 77\n\n**Collection**\\\nClaire FRUIT\\\n<clairefruit@gmail.com>\\\nTél : 06 38 94 95 90\n\n**Régie & Intendance générale**\\\nMicaela COURTY \\\n<micaelacourty@hotmail.com>\\\n+33 (0)6 49 77 24 76\n\n                                                                            \n[**Facebook**] (https://www.facebook.com/residence1plus2)\\\n[**Instagram**] (https://www.instagram.com/residence1plus2/)\\\n[**Twitter**] (https://twitter.com/residence1plus2?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor)\\\n[**LinkedIn**](https://fr.linkedin.com/company/residence-1-2)",
  "date": "2020/09/10"
}
