{
  "title": "PHOTOGRAPHES ET SCIENTIFIQUES, UNE VOLONTÉ COMMUNE DE REDONNER DU SENS",
  "date": "2021/03/24",
  "intro": "Dans cette interview, l’historienne de l’art, Héloïse Conésa revient sur son parcours et son rôle de marraine, aborde la thématique des résidences et des liens entre la photographie et la science. Rencontre avec l’une des personnalités les plus appréciées du monde de la photographie.",
  "description": "> Dans cette interview, l’historienne de l’art, Héloïse Conésa revient sur son parcours et son rôle de marraine, aborde la thématique des résidences et des liens entre la photographie et la science. Rencontre avec l’une des personnalités les plus appréciées du monde de la photographie.\n\n**Pouvez-vous vous présenter en quelques mots ?**\n\nJe suis Héloïse Conésa, conservatrice du patrimoine et chargée de la collection de photographie contemporaine à la Bibliothèque nationale de France (BnF), depuis 2014. J’ai la responsabilité des acquisitions auprès des photographes contemporains français ou internationaux et j’assure le commissariat ou le co-commissariat d’un certain nombre d’expositions parmi lesquelles : _Paysages français, une aventure photographique_ (2017), _Denis Brihat, de la nature des choses _(2019), _Koudelka, Ruines_ (2020), _Noir et Blanc, une esthétique de la photographie_, une exposition initialement présentée au Grand Palais mais qui étant donné le contexte sanitaire sera remontée à la BnF à l’automne 2023. \n\nActuellement, je prépare plusieurs expositions pour les années à venir : l’une consacrée à l’agence NOOR fondée par Stanley Greene (2022), puis Épreuves de la matière (2023) explorera la matérialité voire l’immatérialité de l’image photographique. Et enfin, une autre s’attachera aux liens féconds qui se tissent entre la littérature et la photographie contemporaine. Dès le mois de décembre 2021, nous allons également proposer une exposition annuelle sur les lauréats des prix photographiques dont la BnF est partenaire : les Prix Niépce et Nadar depuis 1955, la Bourse du talent depuis 2007 et enfin le tout nouveau Prix du tirage Florence et Damien Bachelot depuis l’an passé. \n\n**Après l’astronaute Jean-François Clervoy, l’astrophysicien Sylvestre Maurice et l’océanographe Catherine Jeandel (parrains et marraine issu·es du milieu scientifique), vous êtes la première marraine appartenant au monde de la photographie à rejoindre la Résidence 1+2. Quelles ont été vos motivations pour accepter cette invitation ?**\n\nJ’ai été très honorée quand Philippe Guionie m’a proposé de devenir la marraine des photographes de la Résidence 1+2 ! J’avais suivi ce qu’il avait entrepris jusqu’ici, et avais été enthousiasmée par certains des travaux qui étaient nés à l’issue de celle-ci, qu’il s’agisse de ceux de photographes confirmés comme Israël Ariño ou Smith par exemple, ou de talents en devenir comme Prune Phi ou Manon Lanjouère. La prise en compte de la qualité des projets photographiques et de l’accompagnement proposé aux auteurs par la résidence a été l’une de mes motivations premières.\n\nPar ailleurs, je trouve qu’avec son équipe, Philippe Guionie a réussi à établir une chaîne de transmission vertueuse des savoirs et des pratiques en faisant se rencontrer chercheurs des sciences « dures » ou des sciences humaines, et auteurs-photographes. La BnF est une institution au carrefour des sciences, de la recherche, du patrimoine et de la création, et nous accueillons au département des estampes et de la photographie de nombreux chercheurs qui viennent poser un regard nouveau sur les collections et font avancer nos connaissances. Par conséquent, participer à une telle résidence était aussi une très belle opportunité de soutenir les créations nées de ce croisement des disciplines. \n\n**En quoi consiste votre rôle de marraine ?**\n\nMon rôle est d’écouter les photographes et de les accompagner au fil d’un débat d’idées vers la forme finale de leur création : évoquer les choix de prises de vue, l’intégration du discours, des outils et de l’expertise scientifique - celle de géologues, cartographes, météorologues… - dans leur projet, mais aussi réfléchir avec eux aux techniques photographiques envisagées de même qu’aux partis-pris de monstration de l’œuvre. Les trois photographes retenus sont à des stades différents de leur carrière et il s’agit aussi de voir comment on peut faire dialoguer les travaux d’un photographe confirmé, comme Grégoire Eloy dont je suivais déjà le travail au sein du collectif Tendance Floue, et de jeunes photographes comme Myriem Karim et Laure Winants dont j’ai découvert les univers respectifs et le talent. Il s’agit en somme d’aider à trouver des ponts entre un fond théorique et une incarnation formelle qui mettent en valeur la qualité et la singularité d’un regard. \n\n**Que représente pour vous l'expérience d'une résidence photographique dans le parcours créatif d'un·e photographe contemporain·ne ?**\n\nJe pense que l’expérience d’une résidence est essentielle dans la carrière d’un photographe ou plus largement d’un artiste. Toutes les résidences ne proposent pas les mêmes dispositifs en termes de temps, de financement et de diffusion, et la fragmentation des offres et des acteurs sur le territoire ne facilite pas toujours les choses, mais il faut reconnaître qu’une résidence qui permet à la fois d’avoir du temps et des interlocuteurs pour faire germer un projet, qui finance la production des œuvres et participe à leur valorisation peut s’avérer un tremplin formidable. La résidence permet aussi de rebattre les cartes d’un travail à l’aune d’un territoire ou d’une idée, de sortir parfois l’auteur de sa zone de confort en allant à la découverte de nouvelles connaissances ou technologies, de nouveaux paysages ou modes de vie. Parfois, on propose aux photographes d’animer des ateliers autour de leur pratique et si ce rôle de médiateur est important, il ne doit pas pour autant occulter que les œuvres qu’il produit peuvent en elles-mêmes suffire à enclencher un débat public large et fédérateur dans lequel l’artiste est un passeur de connaissances, de savoir-faire et de sensibilités essentiels à la compréhension du monde. \n\nUne résidence réussie, selon moi, parvient donc à allier la particularité de l’énoncé qui établit les règles du jeu entre l’artiste et la résidence, à l’universel d’une œuvre dont la résonance peut dépasser le cadre fixé par la résidence. Parfois, la résidence peut apparaître comme un pas de côté ou une respiration dans le parcours d’un photographe mais lorsque la rencontre a vraiment lieu, le projet élaboré dans ce cadre s’articule à merveille avec ses autres travaux et témoigne de la cohérence d’un parcours. C’est pourquoi, il est important non seulement que les résidences sélectionnent des auteurs mais aussi que les photographes soient en adéquation dans leur recherche créative avec les principes de celles-ci.  \n\n**La photographie et les sciences ont-elles vocation à dialoguer et à interagir ? Quelles sont, selon vous, les synergies possibles ? Pour quels objectifs ?**\n\nLa photographie en tant que technique, est le fruit des recherches conjuguées de la physique et de la chimie, et elle a longtemps été considérée comme la « rétine du savant » selon la formule de l’astronome Jules Janssen. En ce sens, elle dialogue dès les origines avec les sciences. Cela, lui a d’ailleurs valu plusieurs décennies de débat autour de son statut labile, entre document et art. Mais cette labilité propre au médium photographique est aussi ce qui en fait sa force. Le dialogue que la Résidence 1+2 suscite entre photographes et scientifiques atteste que dans l’interprétation du monde qu’elle nous livre, la photographie rejoint la science dans la définition qu’en donne, par exemple, le physicien Carlo Rovelli selon laquelle : « la science, c’est la découverte que l’image du réel, que nous avons instinctivement, n’est pas correcte ou pas complète. La science, c’est regarder les choses avec de la distance, trouver ce qu’il y a derrière la colline. » Ce constat d’incomplétude ou d’incertitude, les photographes et les scientifiques le font avec la volonté commune de redonner du sens au visible tout comme à l’invisible et donc de construire des formes interprétatives. C’est notamment, ce qu’avait mis en exergue en 2017 l’exposition Le rêve des formes au Palais de Tokyo. Avec l’émergence d’artistes qui se définissent comme des photographes-chercheurs à l’instar de Raphaël Dallaporta et infusent une nouvelle perception de notre rapport aux sciences, on constate la porosité de ces deux univers. L’un et l’autre s’interrogent sur leur pouvoir de transformation du réel, et les nouvelles perspectives offertes à l’image par la recherche scientifique, tant en termes de vecteur de diffusion qu’au travers de sa matérialité, dessinent déjà les contours d’un nouveau rapport au monde. \n\n**Enjeux artistiques, sociétaux, environnementaux, quels rôles peut jouer une résidence telle que la nôtre face à ces défis contemporains majeurs ?**\n\nLa Résidence 1+2, en mobilisant scientifiques et photographes autour de la création de formes communes, contribue à interroger les divers enjeux que vous évoquez. Les travaux des trois photographes de la résidence traitent ainsi chacun à leur manière de sujets liés à l’écologie : la glaciologie chez Grégoire Eloy, l’empreinte géologique et l’érosion chez Myriem Karim, les fluctuations climatiques et leur impact sur les paysages chez Laure Winants. Tous trois nous parlent d’une nature qui change sous l’impact de l’action humaine. Certes, leurs œuvres se situent dans un rapport plus métaphorique à ces enjeux, mais elles possèdent un impact complémentaire à celui du discours scientifique dans l’émotion et les formes sensibles qu’elles convoquent.\n\n_Propos recueillis par la Résidence 1+2_\n\n_© Dominique Desrue_",
  "descriptionseo": "Dans cette interview, l’historienne de l’art, Héloïse Conésa revient sur son parcours et son rôle de marraine, aborde la thématique des résidences et des liens entre la photographie et la science. Rencontre avec l’une des personnalités les plus appréciées du monde de la photographie.",
  "thumbnail": "/images/uploads/heloise-conesa-bnf-©-d-desrueweb.jpg"
}