{
  "title": "Exposition « Les femmes prennent la colline » Regards pluriels",
  "soustitre": "RÉSIDENCE 1+2 & AFRICA 2020",
  "date": "2021/06/02",
  "intro": "En partenariat avec le festival Rio Loco, « Les femmes prennent la colline » réunit six photographes africaines, d’horizons et de pratiques différentes, autour d’un même désir : poser un regard interrogatif et revendicatif sur les questions de l’identité et de la place de la femme dans les sociétés africaines, ses diasporas et ses multiples représentations.",
  "description": "## Exposition « Les femmes prennent la colline » Regards pluriels\n\n (Mali – Sierra Leone – Nigéria – Congo – France)\n\nEn partenariat avec le festival Rio Loco, « Les femmes prennent la colline » réunit six photographes africaines, d’horizons et de pratiques différentes, autour d’un même désir : poser un regard interrogatif et revendicatif sur les questions de l’identité et de la place de la femme dans les sociétés africaines, ses diasporas et ses multiples représentations. Le fil rouge de cette expo ? Un même message d’émancipation ou de progrès vers l’égalité de genre, en Afrique comme ailleurs. De Fatoumata Diabaté et Amsatou Diallo (Mali), de Rahima Gambo à Adeola Olagunju (Nigéria), de Godelive Kabena Kasangati (RDC) à Adama Delphine Fawundu (Sierra Leone), chaque photographe, avec sa pratique et sa sensibilité, donne à exprimer sa voix intérieure. Cette exposition collective est bâtie à partir d’un double commissariat, celui de la très engagée Fatima Bocoum (commissaire indépendante malienne associée à la biennale de Bamako 2019, activiste des droits des femmes et des lles) et de Philippe Guionie (directeur de la Résidence 1+2 et ancien commissaire à la biennale de Bamako 2015). Selon eux, « plus que jamais, l’Afrique se questionne sur ses identités plurielles et rebat peu à peu les cartes d’un je sensible, multiforme et pluridisciplinaire dans lequel les femmes africaines jouent un rôle essentiel en tant qu’artistes ». En plus d’un regard transversal sur l’Afrique d’aujourd’hui à travers cet « instantané » de douze images exposées sur la Prairie, une rencontre-débat (le 12.06 à l’auditorium Les Abattoirs-Musée Frac Occitanie Toulouse) et un studio photo pour se faire tirer le portrait (à la galerie du Château d’Eau) s’offriront au public.\n\n### LES PHOTOGRAPHES ET LEURS SÉRIES\n\n**FATOUMATA DIABATÉ (Mali) - www.fatoumatadiabate.com**\n\nÀ chacun son dimanche, 2019 - Cette série se réfère à la chanson « Dimanche à Bamako » d’Amadou & Mariam, qui célèbre le dimanche comme un jour de mariage populaire. Fatoumata Diabaté y interroge la manière dont la femme aborde aujourd’hui le jour de son mariage. Désacralisé, ce dernier est de plus en plus considéré comme une loterie où l’on joue pour gagner... Ici, la portraitiste et photographe sociale recourt au sotrama, ce minibus collectif bamakois, symbole du cadre social et du cadre familial.\n\n**AMSATOU DIALLO (Mali) - www.facebook.com/Amsadiallo**\n\nScènes de vie, 2017 - Grâce au collage numérique, Amsatou Diallo superpose une iconographie passée et présente de la vie quotidienne et de la culture populaire africaines avec des paysages urbains capturés en Caroline du Nord. Cette série questionne les défis auxquels sont confrontées les populations de la diaspora africaine qui occupent des foyers d’adoption, loin de leur pays d’origine. Mais crée aussi un nouvel espace-temps idéalisé où règnent coexistence pacifique et multiculturalisme...\n\n**ADAMA DELPHINE FAWUNDU (Sierra Leone) - www.instagram.com/ adamadelphine**\n\nIn the face of history, 2017 - À travers ses recherches dans les archives internationales, Adama Delphine Fawundu interroge la manière dont nous percevons l’Histoire. Qu’est-ce qui est caché ? Révélé ? Qu’est ce qui influe sur la manière dont nous appréhendons le présent ? Pour réaliser cette série, la photographe a accumulé des centaines de documents (journaux, reproductions de peintures historiques, publicités, ...). Son corpus illustre l’oppression de groupes sociaux, tels que les femmes et les Afro-américains.\n\n**RAHIMA GAMBO (Nigéria) - www.rahimagambo.com**\n\nTatsuniya, 2017 - État de Borno, Nord-est du Nigeria. Des jeunes filles jouent dans une salle de classe. Dans cet établissement, le 18 mars 2013, six djihadistes du groupe Boko Haram tuent un enseignant et un élève. Ce jour-là, deux autres écoles sont attaquées. En avril 2014, toujours dans l’État de Borno, le monde s’indigne face à l’enlèvement de 276 lycéennes... Depuis 2015, Rahima Gambo documente la vie de ces écolières frappées par la violence de Boko Haram. Cette série n’est pas un récit sur leur traumatisme ou leur courage, mais un processus créatif, collectif et régénérateur.\n\n**GODELIVE KABENA KASANGATI (Congo) - www.facebook.com/godelive. kasangati**\n\nÉtrangère, 2019 - Cette série très personnelle est la transcription visuelle des émotions vécues par Godelive Kabena Kasangati enfant, suite à l’éclatement de sa famille, après le divorce de ses parents. Ses blessures ne se sont pas manifestées par des mots, mais par la peur d’affronter le monde. Depuis, la photographe s’interroge sur ce qu’elle ressent, comme pour mieux y remédier, avec l’autoportrait comme outil d’expression de son introspection.\n\n**ADEOLA OLAGUNJU (Nigéria) - www.adeolaolagunju.com**\n\nHome is, 2017 - L’artiste Adeola Olagunju vit entre l’Allemagne et le Nigeria, associant dans son travail la photographie, la vidéo et l’installation. La série « Home is » explore les questions de l’identité et les sentiments d’appartenance à une terre étrangère, en offrant une représentation des rituels domestiques qui emprunte\nau carnaval coloré de la ville de Düsseldorf. Pour l’artiste, la maison est un espace que nous portons avec nous et que nous invoquons lorsque cela est nécessaire.\n\nINFORMATIONS PRATIQUES\\\r\n**Exposition** du 13 au 20 juin 2021 Prairie des Filtres - Espace village",
  "descriptionseo": "En partenariat avec le festival Rio Loco, « Les femmes prennent la colline » réunit six photographes africaines, d’horizons et de pratiques différentes, autour d’un même désir : poser un regard interrogatif et revendicatif sur les questions de l’identité et de la place de la femme dans les sociétés africaines, ses diasporas et ses multiples représentations. Le fil rouge de cette expo ? Un même message d’émancipation ou de progrès vers l’égalité de genre, en Afrique comme ailleurs. De Fatoumata Diabaté et Amsatou Diallo (Mali), de Rahima Gambo à Adeola Olagunju (Nigéria), de Godelive Kabena Kasangati (RDC) à Adama Delphine Fawundu (Sierra Leone), chaque photographe, avec sa pratique et sa sensibilité, donne à exprimer sa voix intérieure.",
  "thumbnail": "/images/uploads/fatoumata-diabate_-mali-_a_-c-hacun-son-dimanche-2019web.jpg"
}