{
  "title": "FACTORY 2021 - Saison Africa 2020",
  "soustitre": "Factory #7 - Caroline Gueye ",
  "date": "2020/11/12",
  "intro": "Dans le cadre de la Saison Africa 2020, en partenariat avec Toulouse métropole et la Cité de l’espace, nous avons le plaisir d’accueillir en résidence l'astrophysicienne et artiste plasticienne franco-togolo-sénégalaise, Caroline Gueye.",
  "description": "Dans le cadre de la [**Saison Africa 2020**](https://www.saisonafrica2020.com/fr), en partenariat avec [**Toulouse métropole**](https://www.toulouse-metropole.fr/) et la [**Cité de l’espace**](https://www.cite-espace.com/)**, nous avons le plaisir d’accueillir en résidence l'astrophysicienne et artiste plasticienne franco-togolo-sénégalaise, [**Caroline Gueye**](https://www.carolinegueye.com/). Sa résidence se tiendra en février 2021 sur la thématique de l’espace et du futur. La restitution de son travail sera inaugurée en mars prochain à la **Cité de l'Espace **(Toulouse).\n\nPour info : Avec plus de 200 événements organisés dans toute la France métropolitaine et dans les territoires ultramarins, la Saison Africa2020 se déploiera de décembre 2020 à juillet 2021. Conçue pour être une plateforme d’apprentissage et de production participative des connaissances, la Saison Africa 2020 fait la part belle aux sciences, à l’innovation et aux technologies. Le Focus Sciences, en partenariat avec des réseaux et des organisations professionnelles du continent africain, se déploie à Toulouse avec Africa sciences, un hub art et sciences porté par Toulouse Métropole, Africlap, la Cité de l’Espace, la Résidence 1+2, le Muséum de Toulouse, le Quai des Savoirs, Chercheurs d’Autres, le lycée professionnel Urbain Vitry et la maison d’éditions parisienne Présence Africaine.",
  "descriptionseo": "Dans le cadre de la Saison Africa 2020, en partenariat avec Toulouse métropole et la Cité de l’espace, nous avons le plaisir d’accueillir en résidence l'astrophysicienne et artiste plasticienne franco-togolo-sénégalaise, Caroline Gueye. Sa résidence se tiendra en février 2021 sur la thématique de l’espace et du futur. La restitution de son travail sera inaugurée en mars prochain à la Cité de l'Espace (Toulouse).\n\n\n",
  "thumbnail": "/images/uploads/africa20.jpg"
}