{
  "title": "HORS LES MURS #5",
  "soustitre": "Projet collectif et régional",
  "date": "2021/04/20",
  "intro": "Plusieurs structures culturelles de la région Occitanie s'associent, et accompagnent en 2021 et 2022 la photographe Marine Lanier lors de ses différents séjours en Occitanie pour la suite de la série “Les Contrebandiers”.",
  "description": "> Depuis 2017, le dispositif 1+2 Hors les murs est un dispositif de résidences photographiques sur des territoires bien définis, des projets associant souvent plusieurs entités culturelles, en Haute-Garonne ou en Occitanie.\n\nPlusieurs structures culturelles de la région Occitanie s'associent (la Résidence 1+2 à Toulouse, le Centre d'art et de photographie de Lectoure, Traverse à Bagnères de Bigorre, Le Bus – espace culturel mobile, L'Agence de développement de l'Économie Culturelle en Couserans et la Communauté de Communes Couserans-Pyrénées), et accompagnent en 2021 et 2022 la photographe Marine Lanier lors de ses différents séjours en Occitanie pour la suite de la série “Les Contrebandiers”.\n\n_© L'Ermite, 2020, extrait de la série Les Contrebandiers, 2020._\n\nLes Contrebandiers, \"Flux, une société en mouvement\", commande photographique nationale du Ministère de la Culture conduite par le Centre national des arts plastiques, en partenariat avec le CRP/ Centre régional de la photographie Hauts-de-France et Diaphane, pôle photographique en Hauts-de-France. Édité aux éditions Poursuite, accompagné d‘un texte d‘Étienne Hatt, présenté au Quadrilatère à Beauvais durant les Photaumnales. Ce projet a également été réalisé avec le soutien du jardin du Lautaret et du département écologie de l’Université de Grenoble dans le cadre d’une résidence avec l’écrivain américain Dan O’Brien.\n\n\n\n![Logos_partenaires_projet_Marine_Lanier](/images/uploads/logos_partenairesmlweb.jpg)",
  "descriptionseo": "Plusieurs structures culturelles de la région Occitanie s'associent (la Résidence 1+2 à Toulouse, le Centre d'art et de photographie de Lectoure, Traverse à Bagnères de Bigorre, Le Bus – espace culturel mobile, L'Agence de développement de l'Économie Culturelle en Couserans et la Communauté de Communes Couserans-Pyrénées), et accompagnent en 2021 et 2022 la photographe Marine Lanier lors de ses différents séjours en Occitanie pour la suite de la série “Les Contrebandiers”.",
  "thumbnail": "/images/uploads/mlweb_contrebandier.jpg"
}