{
  "title": "HORS LES MURS 2020",
  "soustitre": "HORS LES MURS #4 - Emanuela Cherchi ",
  "date": "2020/11/17",
  "intro": "[HORS LES MURS 2020] Emanuela Cherchi, lauréate de la 4ème Résidence Hors les murs, développe un projet sur le thème de la jeunesse.\nEn partenariat avec le Conseil départemental de la Haute-Garonne, Castelnau d'Estrétefonds Ma Ville, l'association \"Le Capech a la cote\", le Centre d'Animation Jeunesse de la ville et 9 Lives Magazine.",
  "description": "Nous sommes heureux de vous annoncer que la photographe **Emanuela Cherchi** est la lauréate de la 4ème Résidence Hors les murs.\n\nDepuis début novembre et jusqu'à la fin de cette année, **Emanuela Cherchi**, photographe italienne, développe un projet sur le thème de la jeunesse.\n\n> Pour son projet de résidence à Castelnau-d’Estrétefonds sur le thème de la jeunesse, Emanuela Cherchi se concentre surtout sur le temps de l’adolescence. Non plus enfants et pas encore adultes, les adolescent.e.s se trouvent dans un moment de transition qui se caractérise par une transformation physique et mentale. Son intention est de raconter ce moment de passage non seulement à travers son regard d’adulte mais aussi à travers les visions personnelles des adolescent.e.s eux-mêmes. Parallèlement à ses propres photographies, elle confie des appareils photographiques jetables à un groupe de jeunes estrétefontain.e.s. Les adolescent.e.s ont un mois pour raconter leur quotidien à travers un nombre limité d’images. L’utilisation d’un appareil argentique leur impose une relation différente à l’image et au temps de la prise de vue, encourageant lenteur et réflexions, à l’opposé de l’image digitale qui est immédiate, rapide, illimitée. Cette démarche participative associant la participation active des adolescent.e.s est réalisée en collaboration avec le CAJ de Castelnau d'Estrétefonds (Centres d’Animation Jeunesse), une structure qui lui a ouvert ses portes, lui permettant ainsi d’entrer en contact avec un groupe très hétérogène de jeunes. Mais l’artiste n'exclut pas d'entrer en contact avec d'autres groupes de jeunes, si les conditions sanitaires le permettent. N’hésitez pas à venir en novembre et décembre à la rencontre d’Emanuela Cherchi afin de participer pleinement à cette nouvelle résidence photographique à Castelnau d'Estrétefonds, une aventure humaine et artistique.\n\nEn partenariat avec le **Conseil départemental de la Haute-Garonne**, **Castelnau d'Estrétefonds Ma Ville**, l'association **\"Le Capech a la cote\"**, le **Centre d'Animation Jeunesse de la ville** et **9 Lives Magazine**.\n\n© Emanuela Cherchi, Nyctalopie.",
  "descriptionseo": "[HORS LES MURS 2020] Emanuela Cherchi, lauréate de la 4ème Résidence Hors les murs, développe un projet sur le thème de la jeunesse.\nEn partenariat avec le Conseil départemental de la Haute-Garonne, Castelnau d'Estrétefonds Ma Ville, l'association \"Le Capech a la cote\", le Centre d'Animation Jeunesse de la ville et 9 Lives Magazine.",
  "thumbnail": "/images/uploads/nyctalopie_©ema_-cherchi0_01.jpg"
}