{
  "title": "MARRAINE D'HONNEUR - CATHERINE JEANDEL",
  "soustitre": "Notre marraine d'honneur 2021",
  "date": "2021/03/09",
  "intro": "Catherine Jeandel est une océanographe géochimiste. Directrice de recherche au CNRS, elle travaille au Laboratoire d’études en géophysique et océanographie spatiales (LEGOS). ",
  "description": "**Catherine Jeandel est une océanographe géochimiste. Directrice de recherche au CNRS, elle travaille au Laboratoire d’études en géophysique et océanographie spatiales (LEGOS), où elle étudie la géochimie marine pour comprendre les mécanismes qui déterminent le fonctionnement de l’océan, en particulier les interactions continents-océans.**\n\n\n\nCatherine Jeandel intègre le CNRS en 1983. En 1988,\r elle part à Columbia University (USA) pour développer\r la géochimie marine isotopique et retrouve en 1990 à\r Toulouse l’équipe de recherche qui deviendra le LEGOS.\r Elle a effectué plus d’une quinzaine de campagnes en mer,\r soit des embarquements scientifiques qui peuvent durer\r jusqu’à deux mois. Du 13 janvier au 8 mars 2021, elle a\r co-dirigé la mission Swings. Deux mois en mer à collecter,\r prélever et filtrer de l’eau avec l’objectif de comprendre\r comment l’océan participe à la régulation du climat en\r absorbant le CO2 atmosphérique (1).\r *\n\nElle coordonne un projet mondial d’exploration\r géochimique des mers intitulé GEOTRACES (www.\r geotraces.org). Impliquée dans la médiation scientifique,\r elle est l’une des initiatrices toulousaines du Train du\r climat qui a sillonné la France en 2015, à l’occasion de\r la COP21.\r\n\nCatherine Jeandel a écrit, avec Matthieu Roy-Barman,\r un livre consacré à la géochimie marine et co-édité avec\r Rémy Mosseri et CNRS-Edition Le Climat à découvert,\r L’énergie à découvert puis L’eau à découvert, ouvrages qui\r recensent 100 articles écrits par 130 auteur.es.\r Elle est élue à la présidence du conseil académique de\r l’université fédérale Toulouse Midi-Pyrénées en septembre\r 2017. Elle a été lauréate de la médaille de bronze du\r CNRS en 1992, Chevalier de la Légion d’Honneur en\r 2009, Officier de l’Ordre du mérite en 2013 puis en 2018\r lauréate de la médaille Georges Millot de l’Académie des\r sciences et nommée fellow la Geochemical Society ainsi\r que de l’American Geophysical Union.\n\n\n\n(1) [Le journal de bord de la mission Swings](https://lejournal.cnrs.fr/nos-blogs/le-journal-de-bord-de-la-mission-swings/swings-6-locean-le-climatiseur-pla-netaire) \n\nCopyright : Corentin Clerc",
  "descriptionseo": "Catherine Jeandel est une océanographe géochimiste. Directrice de recherche au CNRS, elle travaille au Laboratoire d’études en géophysique et océanographie spatiales (LEGOS). ",
  "thumbnail": "/images/uploads/cjeandel-fev-2021web.jpg"
}