{
  "title": "PRIX NIÉPCE 2021",
  "soustitre": "Grégoire Eloy - Prix Niépce 2021 - Gens d'images",
  "date": "2021/06/14",
  "intro": "Le prestigieux PRIX NIÉPCE 2021 GENS D'IMAGES (créé en 1955) a été remporté, jeudi 10 juin, par Grégoire Eloy (photographe de renom de notre programme 2021).",
  "description": "Le prestigieux PRIX NIÉPCE 2021 GENS D'IMAGES  (créé en 1955) a été remporté, jeudi 10 juin, par **Grégoire Eloy** (photographe de renom de notre programme 2021). Sa candidature avait été parrainée par Philippe Guionie (notre directeur). La soirée, organisée par l'[Association Gens d'images](https://gensdimages.com/category/prix-niepce/), avait lieu dans le Salon d’honneur de la[ BnF - Bibliothèque nationale de France Site Richelieu](https://www.bnf.fr/fr/richelieu), à Paris.\n\nFÉLICITATIONS Cher Grégoire et merci de nous faire partager cette immense joie !\n\n> _«Il y a des photographes qui ont rendez-vous avec leur époque, Grégoire Eloy est de ceux-là. Il n’est pas de celles et ceux qui sont sous les feux de la rampe, chantres d’une photographie spectaculaire et vampirisante. \\[…] La photographie de Grégoire ne se dévoile pas d’un simple regard distrait, elle se mérite. \\[…] Sa photographie est porteuse d’une justesse qui nous remplit. Il ne prend rien, il ajoute. Il pose des questions ouvertes et nous l’écoutons. Il nous propose « un monde nouveau » à construire et nous souhaitons désormais y participer avec lui»._/\n>\n> **Philippe Guionie**, mai 2021 (Extrait de la lettre pour la candidature de Grégoire Eloy).\n\n[Dossier de presse Gens d'images et lettre d’introduction de Grégoire Eloy par Philippe Guionie](https://gensdimages.com/wp-content/uploads/2021/06/Dossier-de-presse-Nie%CC%81pce-2021_web.pdf)",
  "descriptionseo": "Le prestigieux PRIX NIÉPCE 2021 GENS D'IMAGES (créé en 1955) a été remporté, jeudi 10 juin, par Grégoire Eloy (photographe de renom de notre programme 2021). Sa candidature avait été parrainée par Philippe Guionie (notre directeur). La soirée, organisée par l'Association Gens d'images, avait lieu dans le Salon d’honneur de la BnF - Bibliothèque nationale de France Site Richelieu, à Paris.",
  "thumbnail": "/images/uploads/eloy_prix_niepce.jpg"
}